tap "cloudflare/cloudflare"
tap "derailed/k9s"
tap "garden-io/garden"
tap "getsentry/tools"
tap "github/gh"
tap "goreleaser/tap"
tap "grafana/grafana"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "jeffreywildman/virt-manager"
tap "koekeishiya/formulae"
tap "mongodb/brew"
tap "ondrejsika/tap"
tap "ondrejsikademo/tap"
tap "prisma/prisma"
tap "romkatv/powerlevel10k"
tap "sika-training-examples/tap"
tap "sikalabs/tap"
tap "viktomas/taps"
tap "vojtechmares/tap"
brew "python@3.9"
brew "jpeg"
brew "gdk-pixbuf"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "webp"
brew "argo"
brew "asciinema"
brew "autogen"
brew "aws-iam-authenticator"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion", link: false
brew "bash-completion@2"
brew "bat"
brew "caddy"
brew "ffmpeg"
brew "cmus"
brew "crane"
brew "direnv"
brew "doctl"
brew "docutils"
brew "exiftool"
brew "fd"
brew "open-mpi"
brew "fftw"
brew "fish"
brew "gh"
brew "git"
brew "git-gui"
brew "git-lfs"
brew "gitlab-runner"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "go"
brew "go-jsonnet"
brew "goreleaser"
brew "grafana"
brew "graphene"
brew "graphviz"
brew "gst-plugins-base"
brew "gst-libav"
brew "nghttp2"
brew "gst-plugins-bad"
brew "gtk+3"
brew "gst-plugins-good"
brew "gst-plugins-ugly"
brew "gtksourceview4"
brew "guile@2"
brew "hadolint"
brew "helm"
brew "htop"
brew "httpie"
brew "iftop"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "infracost"
brew "ipython"
brew "jq"
brew "json-glib"
brew "kind"
brew "kompose"
brew "kubernetes-cli"
brew "krew"
brew "kube-ps1"
brew "kubectx"
brew "kubeval"
brew "kustomize"
brew "libsoup"
brew "libosinfo"
brew "libpq", link: true
brew "libproxy"
brew "libssh2"
brew "loki"
brew "lsd"
brew "lynx"
brew "mas"
brew "midnight-commander"
brew "minica"
brew "minikube"
brew "mongocli"
brew "moreutils"
brew "mysql-client"
brew "mysql-client@5.7"
brew "nginx"
brew "node"
brew "nvm"
brew "openconnect"
brew "openvpn"
brew "operator-sdk"
brew "pipenv"
brew "pipx"
brew "podman"
brew "qt"
brew "poppler"
brew "postgresql@11"
brew "prometheus"
brew "promtail"
brew "py3cairo"
brew "pygobject3"
brew "python@3.8"
brew "rancher-cli"
brew "redis"
brew "restic"
brew "rke"
brew "ruby"
brew "skaffold"
brew "spice-gtk"
brew "starship"
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "thefuck"
brew "tig"
brew "tor"
brew "tree"
brew "vala"
brew "vips"
brew "vte3"
brew "watch"
brew "websocat"
brew "wget"
brew "wifi-password"
brew "wireguard-tools"
brew "yarn"
brew "youtube-dl", link: false
brew "yq"
brew "cloudflare/cloudflare/cloudflared"
brew "derailed/k9s/k9s"
brew "getsentry/tools/sentry-cli"
brew "hashicorp/tap/vault"
brew "koekeishiya/formulae/yabai"
brew "mongodb/brew/mongodb-database-tools"
brew "ondrejsika/tap/notion-backup"
brew "ondrejsika/tap/training-cli"
brew "sikalabs/tap/slu"
brew "sikalabs/tap/tergum"
brew "viktomas/taps/godu"
brew "vojtechmares/tap/statica"
cask "1password"
cask "accessmenubarapps"
cask "alfred"
cask "anki"
cask "asana"
cask "balenaetcher"
cask "basecamp"
cask "bitwarden"
cask "caprine"
cask "clickup"
cask "contexts"
cask "dropbox"
cask "duet"
cask "firefox"
cask "forticlient"
cask "franz"
cask "freedom"
cask "gimp"
cask "gitup"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "grammarly"
cask "hammerspoon"
cask "hey"
cask "ipfs"
cask "istat-menus"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kitty"
cask "lens"
cask "macsvg"
cask "mactex-no-gui"
cask "mattermost"
cask "meld"
cask "messenger"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "minishift"
cask "ngrok"
cask "notion"
cask "now"
cask "obs"
cask "osxfuse"
cask "pgadmin4"
cask "plex"
cask "protonvpn"
cask "quik"
cask "signal"
cask "slack"
cask "spotify"
cask "sqlectron"
cask "thunderbird"
cask "toggl-track"
cask "tor-browser"
cask "tripmode"
cask "tunnelblick"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "webex-meetings"
cask "xquartz"
cask "zoom"
mas "Hush", id: 1544743900
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "Pure Paste", id: 1611378436
mas "Save to Pocket", id: 1477385213
mas "Telegram", id: 747648890
mas "WhatsApp", id: 1147396723
mas "WireGuard", id: 1451685025
