tap "derailed/k9s"
tap "garden-io/garden"
tap "grafana/grafana"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "jeffreywildman/virt-manager"
tap "koekeishiya/formulae"
tap "mongodb/brew"
tap "prisma/prisma"
cask "osxfuse"
brew "python"
brew "asciinema"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "bitcoin"
brew "chunkwm"
brew "consul"
brew "go"
brew "dep"
brew "dnsmasq", restart_service: true
brew "docker-machine-driver-xhyve"
brew "doctl"
brew "fd"
brew "ffmpeg"
brew "gdb"
brew "git"
brew "git-gui"
brew "git-lfs"
brew "gitlab-runner"
brew "goofys"
brew "grafana"
brew "hadolint"
brew "htop"
brew "httpie"
brew "iftop"
brew "ipython"
brew "jq"
brew "kubernetes-cli"
brew "kustomize"
brew "libvirt"
brew "midnight-commander"
brew "minica"
brew "minikube"
brew "nginx"
brew "node", link: false
brew "nvm"
brew "openconnect"
brew "openvpn"
brew "operator-sdk"
brew "pipenv"
brew "prometheus"
brew "rancher-cli"
brew "redis"
brew "rke"
brew "ruby"
brew "skaffold"
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "thefuck"
brew "tig"
brew "tor", restart_service: true
brew "tree"
brew "watch"
brew "wget"
brew "wifi-password"
brew "wireguard-tools"
brew "yarn"
brew "yq"
brew "derailed/k9s/k9s"
brew "garden-io/garden/garden-cli"
brew "instrumenta/instrumenta/kubeval"
brew "koekeishiya/formulae/yabai"
brew "prisma/prisma/prisma"
cask "1password"
cask "alfred"
cask "balenaetcher"
cask "bartender"
cask "basecamp"
cask "caprine"
cask "cd-to-iterm"
cask "docker"
cask "dropbox"
cask "duet"
cask "firefox"
cask "franz"
cask "gimp"
cask "gitup"
cask "google-chrome"
cask "gpg-suite"
cask "grammarly"
cask "hey"
cask "inkscape"
cask "ipfs"
cask "iterm2"
cask "keybase"
cask "kitty"
cask "macsvg"
cask "mactex-no-gui"
cask "mailmate"
cask "mattermost"
cask "microsoft-office"
cask "microsoft-teams"
cask "microsoft-word"
cask "minikube"
cask "minishift"
cask "ngrok"
cask "notion"
cask "now"
cask "plex"
cask "protonvpn"
cask "signal"
cask "skype"
cask "skype-for-business"
cask "spotify"
cask "steam"
cask "toggl"
cask "tor-browser"
cask "tripmode"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
cask "zoomus"
