tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jeffreywildman/virt-manager"
tap "koekeishiya/formulae"
cask "osxfuse"
brew "bash-completion"
brew "dnsmasq", restart_service: true
brew "doctl"
brew "ffmpeg"
brew "git"
brew "git-lfs"
brew "gitlab-runner"
brew "goofys"
brew "htop"
brew "ipython"
brew "jq"
brew "kubernetes-cli"
brew "libvirt"
brew "midnight-commander"
brew "nvm"
brew "pipenv"
brew "telnet"
brew "terraform"
brew "tig"
brew "tor", restart_service: true
brew "watch"
brew "wget"
brew "yarn"
brew "jeffreywildman/virt-manager/virt-manager"
brew "koekeishiya/formulae/chunkwm"
brew "koekeishiya/formulae/yabai"
cask "alfred"
cask "caprine"
cask "cd-to-iterm"
cask "docker"
cask "duet"
cask "gimp"
cask "gitup"
cask "google-chrome"
cask "gpg-suite"
cask "inkscape"
cask "iterm2"
cask "keybase"
cask "kitty"
cask "mactex-no-gui"
cask "mattermost"
cask "minikube"
cask "notion"
cask "skype"
cask "skype-for-business"
cask "slack"
cask "spotify"
cask "tripmode"
cask "tunnelblick"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
